{
	"sections": {
		"about": {
			"blurb": "At Asterix* we reach for the stars and don't hold back. We love stories, and the stories behind the stories. Most of all, we value bringing voices that are underrepresented in the mainstream media to the forefront. Asterix* provides the platform and our talented team of volunteers produce the content."
		},
		"current_projects": [
			{
				"name": "StudentMediaCon'17",
				"name_short": "SMC'17",
				"link": "http://studentmediacon.org",
				"icon": "smc17_logo.jpg",
				"blurb": "Student Media Con (SMC) is a conference open to student media organizations across the CUNY system and throughout the NYC area.The purpose of this conference is to provide a forum for student media organizations to get together, collaborate, and discover new ways to make these institutions stronger, more diverse, and more successful in the long run."
			},
			{
				"name": "Young and Talented",
				"name_short": "YAT Stories",
				"link": "http://yatstories.org",
				"icon": "yat.png",
				"blurb": "Student Media Con (SMC) is a conference open to student media organizations across the CUNY system and throughout the NYC area.The purpose of this conference is to provide a forum for student media organizations to get together, collaborate, and discover new ways to make these institutions stronger, more diverse, and more successful in the long run."
			}
		],
		"old_projects": [
			{
				"name": "StudentMediaCon'16",
				"name_short": "SMC'16",
				"link": "http://studentmediacon.org",
				"icon": "smc16_logo.png",
				"blurb": "YAT Stories is a podcast where we shine light on the narratives behind the work of young creators. The show is structured as an audio documentary the narrative us build around the featured guest’s interview with us as well as their creative work. We are be focused on creating a narrative which help the listeners gain an insight into young creators' minds and their creative process."
			}
		],
		"footer": {
			"blurb": "We are scrappy & young. We believe in change but more importantly change starts from within us. W believe in actions more than anything else. We believe that by telling stories, we can change the world, one mind at a time!",
			"social_links": {
				"facebook": "",
				"twitter": "",
				"medium": ""
			}
		}
	}
}
